Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/onedrive/dcassi_bearj._oppsigelse_av_avtale_mellom_norge_og_finland_om_fisket_i_tanavassdraget_no.docx.tmx
Source language: nob
Languages: sme

source: Oppsigelse av avtale mellom Norge og Finland om fisket i Tanavassdraget
sme: Soahpamuša eretcealkin Norgga ja Suoma gaskka Deanučázádaga guollebivddu birra

source: Vedlegg
sme: Mildosat

source: Avtalen mellom Norge og Finland om fisket i Tanavassdraget er fra 2016.
sme: Soahpamuš Norgga ja Suoma gaskkas Deanočázádaga guollebivddu birra 2016 rájes.

source: Både i elvene og fjordene har laksefiske betydning for samisk kultur.
sme: Luossabivddus sihke jogain ja vuonain lea mearkkašumi sámi kultuvrii.

source: Laksefisket er en viktig bærer av samisk kultur og språk, og utgjør en viktig del av det materielle grunnlaget for samisk kultur.
sme: Luossabivdu lea sámegiela ja kultuvrra dehálaš guoddi, ja nu lea ge dehálaš oassi sámi kultuvrra ávnnaslaš vuođus.

source: Tanavassdraget står i en særstilling når det gjelder laksens betydning for samisk kultur.
sme: Deanočázádat lea erenoamáš dasa mii guoská luosa mearkkašupmái sámi kultuvrii.

source: Vassdraget er den største lakseelva i landet der 70 % av nedslagsfeltet befinner seg på norsk side og 30 % på finsk side.
sme: Čázadat lea riikka stuorámus luossajohka gos 70 % fátmmastanguovllus lea norggabeale ja 30 % lea suoma bealde.

source: Laksen i Tanavassdraget har i uminnelige tider utgjort det materielle grunnlaget for samisk kultur for kommunene både på norsk og finsk side.
sme: Deanočázádaga luossa lea nu guhkas go muitit dahkan sámi kultuvrra ávnnaslaš vuođu suohkaniidda sihke norgga ja suoma bealde.

source: Laksen er grunnlaget for samenes opprinnelige bosetning i området før både stater ble dannet og tilflyttere kom til.
sme: Luossa lea sápmelaččaid álgovuolggalaš ássama vuođđu, ovdal sihke stáhtaid vuođđudeami ja sisafárrejeddjiid sisabahkkema.

source: Forfedrene har levd av og med naturen og tanalaksen i århundrer, samtidig som den tradisjonelle kunnskap har blitt formidlet fra generasjon til generasjon.
sme: Máttarmáttut leat eallán ja birgen luonddus deanoluosain čuđiid jagiid, seammás go árbevierru lea johtán buolvvas bulvii.

source: Det lokale samiske fisket har vært bærekraftig og aldri medført noen fare for laksebestanden.
sme: Sámi báikkálaš guollebivdu lea ceavzil leamaš iige goassege leat áittan leamaš luossanállái.

source: Problemstillingen om overfiske av laks i Tanavassdraget kom da finske og norske myndigheter innførte en statlig forvaltning og over mange år mistet kontrollen der man lot tilreisende fiskere fiske til fortrengsel for lokale rettighetshavere.
sme: Badjelmeare bivdin Deanočázádagas šattai váttisvuođačuolbman dalle go suoma ja norgga eisseválddit álge stáhtalaš hálddašeami ja masse bearráigeahču go dikte mátkkošteddjiid bivdit jogas duvddidettiin báikkálaš vuoigatvuođalaččaid eret.

source: Etter stengingen av fisket i Tana og den enorme invasjonen av pukkellaks er situasjonen enda mer kritisk for Tanalaksen og den samiske kulturen.
sme: Maŋŋá go bissehedje bivdima Deanus ja ruoššaluossa lea márihan jogaide lea Deanoluosa ja sámi kultuvrra dilli kritihkalaš.

source: Det er helt nødvendig å sikre både ressursen og den samiske kulturen, slik Norge er forpliktet til både etter Grunnloven og menneskerettighetene.
sme: Lea áibbas dárbbašlaš sihkkarastit sihke resurssa ja sámi kultuvrra, nu go Norga lea geatnegahtton dahkat sihke Vuođđolága ja vuođđoolmmošvuoigatvuođa bokte.

source: Det første som må gjøres er å si opp den urettferdige og feilslåtte avtalen mellom Norge og Finland om fisket i Tanavassdraget.
sme: Vuosttaš mii ferte dahkkot lea eretcealkit eahpevuoiggalaš ja heahttás soahpamuša gaskkal Norgga ja Suoma Deanočázádaga guollebivddu birra.

source: Tanavassdragets fiskeforvaltning (TF) har ved brev til statsråd Espen Barth Eide i Klima- og miljødepartementet den 14. oktober i år fremsatt mistillit til statens forvaltning av pukkellaks i Tanavassdraget.
sme: Deanočázádaga guollehálddašeami (DG) lea reivve bokte stádaráđđái Espen Barth Eidii Dálkkádat- ja birasgáhttendepartemeantta guovvamánu 14.b dán jagi ovddidan eahpeluohttámuša stáda ruoššaluosa hálddašeapmi Deanočázádagas.

source: Det er videre slått fast at det er nødvendig med gransking av lakseforvaltningen, og sikring av lokal forvaltning på norsk side av Tanavassdraget.
sme: Viidáset lea mearriduvvon ahte lea dárbbašlaš guorahallat luossahálddašeami, ja Deanočázádaga báikkálaš hálddašeami norgga beallai sihkkarastit.

source: Den 15. november sendte TF saken til Stortingets energi- og miljøkomite.
sme: Skábmamánu 15.b sáddii DG ášši Stuorradikki energiija- ja biraslávdegoddái.

source: Etter TFs syn viser gjennomgangen at det er behov for at Stortinget gransker hvordan forvaltningen av fiskeressursene i Tanavassdraget foregår, og hvorvidt forvaltningen skjer i tråd med Stortingets intensjoner ved vedtagelsen av Tanaloven i 2014.
sme: DG oainnu mielde čájehuvvo ahte lea dárbu Stuorradikkis guorahallat movt guolleresurssat Deanočázádagas hálddašuvvojit, ja lea go Stuorradikki áigumuša mielde 2014 Deanulága mielde.

source: Sametinget har sendt brev til Klima og miljøministeren 07.12.21 med krav om at Tanaavtalen sies opp snarest.
sme: Sámediggi lea sádden reivve Dálkkádat ja birasministerii 07.12.21 gos gáibida ahte Deanosoahpamuš eretcelko jođáneamos lági mielde.

source: Vurdering
sme: Árvvoštallan

source: Sametinget ga ikke sin tilslutning til avtalen mellom Norge og Finland om fiske i Tanavassdraget med tilhørende reguleringer.
sme: Sámediggi ii doarjjo šiehtadusa gaskal Norgga ja Suoma guollebivddu áššis Deanučázádagas, daiguin reguleremiiguin mat dasa gullet.

source: Dette standpunktet har blitt fulgt opp i vår dialog med offentlige myndigheter, i forhold til Stortingets kontroll og konstitusjonskomite og i Sametingets plenum gjennom Sametingsrådets redegjørelse om Laks (SP 25/20) og Sametingets melding om Laks i juni 2021 (SP 7/21). I Sametingets melding om laks er det slått fast at:«Sametinget mener fortsatt at avtalen med tilhørende reguleringer må sies opp og erstattes av en ny avtale som har den nødvendige lokale samiske legitimitet.
sme: Dát čuoččuhus lea čuovvoluvvon min gulahallamiin almmolaš eiseválddiiguin, Stuoradikki dárkkistan- ja konstituerenlávdegottiin ja Sámedikki dievasčoahkkimis Sámediggeráđi čilgehusa bokte luosa birra (DČ 25/20) ja Sámediggedieđáhusa bokte luosa birra geassemánu 2021 (DČ 7/21)Sámedikki čilgehusas luosa birra čuožžu: «Sámediggi oaivvilda ain ahte soahpamuša oktan gullevaš muddemiiguin ferte eretcealkit ja dan sadjái oažžut ođđa soahpamuša mas lea dárbbašlaš báikkálaš sámi legitimitehta.

source: »Hovedproblemet i Tanaavtalen med tilhørende reguleringer er at den mangler enhver form for lokal legitimitet og forankring.
sme: »Váldočuolbma Deanušiehtadusain oktan guoski reguleremiiguin, lea ahte das ii leat makkárge báikkálaš legitimitehta dahje čanastat.

source: Det er en manglende proporsjonalitet i innskrenkningene i fisket.
sme: Das váilu gorálašvuohta guollebivddu ráddjemiin.

source: Byrdefordelingen mellom lokale rettighetshavere og tilreisende fiskere er urimelig og hensyntar ikke eksisterende rettigheter og innebærer en prioritering av ikkerettighetshavere på bekostning av rettighetshavere.
sme: Ii leat govttolašvuohta noađuheamis gaskal vuoigatvuođaeaiggádiid ja mátkkošteaddji guollebivdiid, ii ge dat váldde vuhtii vuoigatvuođaid mat juo leat leahkime, ja dat mielddisbuktá vuoruheami sis geain eai leat vuoigatvuođat, mii fas dagaha sin ovdii geain leat vuoigatvuođat.

source: Tilreisende fiskere, som ikke har noen rettigheter rammes mildere enn alle andre.
sme: Mátkkošteaddji guollebivdit, geain eai leat makkárge vuoigatvuođat besset hálbbibui dás go buohkat earát.

source: I tillegg har finske hytteeiere fått utvidete rettigheter.
sme: Dasa lassin leat suopmelaš bartaeaiggádat ožžon viiddiduvvon vuoigatvuođaid.

source: Stengningen av fisket i inneværende fiskesesong og myndighetenes manglende handlekraft overfor den varslede invasjonen av pukkellaks i Tanavassdraget har forverret situasjonen ytterligere for de lokale rettighetshaverne.
sme: Guollebivdobisseheapmi maŋimus bivdojagi ja eiseválddiid váilevaš doaibmannávccat dieđihuvvon leavvama birra ruoššaluosain Deanučázádahkii leat dahkan dili vel vearrábun báikkálaš vuoigatvuođaeaiggádiidda.

source: Sametinget ønsker fortsatt å sette hovedfokus på veien videre og muligheten til å finne gode omforente løsninger.
sme: Sámediggi háliida ain bidjat váldofokusa movt mii galgat viidáseappot bargat ja vejolašvuođaide gávdnat buriid ja sohppojuvvon čovdosiid.

source: Dette må, som Sametinget understreket allerede under den første plenumsbehandlingen av Tanaavtalen ta utgangspunkt i omforente lokale løsninger, der lokale rettighetshavere kommer frem til enighet både om en ny avtale og om nye fiskeregler samt en lokal forvaltning av fisket.
sme: Dát ferte, nu go Sámediggi deattuhii juo dalle vuosttaš dievasčoahkkinmeannudeamis Deanučázádaga birra, atnit vuolggasadjin sohppojuvvon báikkálaš čovdosiid, main báikkálaš vuoigatvuođaeaiggádat bohtet ovttaoaivilii sihke ođđa šiehtadusa birra ja ođđa bivdonjuolggadusaid birra ja maid báikkálaš hálddašeami birra guolásteamis.

source: Sametingsrådets innstilling
sme: Sámediggeráđi mearrádusárvalus

source: Sametinget viser til tidligere vedtak i sak SP 29/16 Forslag til avtale mellom Norge og Finland om fiske i Tanavassdraget, SP 25/20 Sametingsrådets redegjørelse om laks og SP 7/21 Diddi, luosjuolgi, goadjin ja duovvi - Sametingsmelding om laks.
sme: Sámediggi čujuha ovdalaš mearrádussii áššis DČ 29/16 Soahpamuševttohus Norgga ja Suoma gaskka Deanučázádaga guollebivddu birra, DČ 25/20 Sámediggeráđi čilgehus luosa birra ja DČ 7/21 Diddi, luosjuolgi, goadjin ja duovvi – Sámediggedieđáhus luosa birra.

source: I sametingsmeldingen står det følgende:«Sametinget mener fortsatt at avtalen med tilhørende reguleringer må sies opp og erstattes av en ny avtale som har den nødvendige lokale samiske legitimitet.
sme: Sámediggedieđáhusas čuožžu čuovvovaččat: “ Sámediggi oaivvilda ain ahte soahpamuša oktan gullevaš muddemiiguin ferte eretcealkit ja dan sadjái oažžut ođđa soahpamuša mas lea dárbbašlaš báikkálaš sámi legitimitehta.

source: »Sametinget gjentar anmodningen og ber klima- og miljøministeren om å starte prosessen med å si opp avtalen med Finland om fisket i Tanavassdraget så snart som mulig.
sme: ”Sámediggi geardduha ávžžuhusa ja bivdá dálkkádat- ja birasministara bidjat johtui eretcealkinproseassa šiehtadusas mii lea Suomain, Deanučázádaga guollebivddu birra, nu johtilit go vejolaš.

source: Sametinget støtter kravet fra Tanavassdragets Fiskeforvaltning (TF) om en uavhengig forvaltningsrevisjon av statlige myndigheters forvaltning av laksen i Tanavassdraget, og hvorvidt forvaltningen skjer i tråd med Stortingets intensjoner ved vedtagelsen av Tanaloven i 2014, herunder også hvordan pukkellaksinvasjonen blir håndtert.
sme: Sámediggi doarju Deanučázádaga guolástanhálddahusa ávžžuhusa, ahte bidjat johtui bealátkeahtes hálddašanrevišuvnna stáhtalaš eiseválddiid hálddašeamis, ahte doaimmahuvvo go hálddašeapmi Stuoradikki áigumušaid mielde mat mearriduvvo Deanulágas 2014:s, dása guoská maid geahčadeapmi das movt ruoššaluosa sisabahkken gieđahallojuvvo.
